const STORES = [
    {
        id: 1, area: "서울",
        name:
            [
                "현대백화점 무역센터점",
                "현대백화점 본점",
                "현대백화점 목동점",
                "에비뉴엘 본점",
                "에비뉴엘 월드타워점",
                "갤러리아 명품관 EAST",
            ],
        address:
            [
                "서울특별시 강남구 테헤란로 517 현대백화점 무역센터점 2층",
                "서울특별시 강남구 압구정동 429 현대백화점 본점 2층",
                "서울특별시 양천구 목동동로 257 현대백화점 목동점 2층",
                "서울특별시 중구 남대문로 81 에비뉴엘 본점 2층",
                "서울특별시 송파구 신천동 29번지 에비뉴엘 월드타워 2층",
                "서울특별시 강남구 압구정로 407 갤러리아백화점 명품관 EAST점 2층",
            ],
    },
    {
        id: 2, area: "경기도",
        name:
            [
                "현대백화점 판교점",
                "갤러리아백화점 광교점",
                "프리미엄아울렛 여주점"
            ],
        address:
            [
                "경기도 성남시 분당구 판교역로 146번길 20 현대백화점 판교점 2층",
                "경기도 수원시 영통구 광교호수공원로 320 갤러리아백화점 광교점 1층",
                "경기도 여주시 명품로360 여주프리미엄아울렛 336호"
            ],
    },
    {
        id: 3, area: "대구",
        name:
            ["현대백화점 대구점"],
        address:
            ["대구광역시 중구 계산동 2가 200 현대백화점 대구점 2층"],
    },
    {
        id: 4, area: "부산",
        name:
            ["에비뉴엘 부산 본점",],
        address:
            ["부산 광역시 부산진구 가야대로 772 롯데 백화점 부산 본점 에비뉴엘 1층",],
    }
]

export { STORES };